---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.AssemblyMemberDifference
source: html/b3f48a6d-a461-22f9-3dc5-1ec9d61ef61b.htm
---
# AssemblyMemberDifference Members

Releases all resources used by the AssemblyMemberDifference